<?php 
include ('first.php'); 
include("header.php");
include ('menu.php');
?>
<div id="hetevhom">
<br>
<div id="sddds">
<ul>
   <li><img width="500px" height="250px" src="Images/Tumo1.jpg"></li>
   <div id="Tumo">
   <li><img width="250px" height="125px" src="Images/Tumo2.png"></li>
   <li><img width="250px" height="125px" src="Images/Tumo3.jpg"></li></div>
</ul></div>
   <h1>Թումո ստեղծարար տեխնոլոգիաների կենտրոն</h1>
   <p class="ptumo">Բացումից ի վեր, Թումոն 12-18 տարեկան հազարավոր պատանիների տրամադրում է արտադպրոցական ուսուցում թվային մեդիաների ոլորտում։ Ուղղորդվելով հմուտ մանկավարժների ու մեդիա մասնագետների կողմից, ինչպես նաև իրենց տրամադրության տակ ունենալով վերջին թվային գործիքները՝ ուսանողներն իրականացնում են իրենց անհատական ուսումնական պլանը Թումո աշխարհի միջոցով՝ հատուկ մշակված ուսումնական հարթակ, որը պատրաստում է նրանց գործնական աշխատանքների համար։ Մասնագիտացված դասընթացները, դասախոսություններն ու միջոցառումները ուսանողներին հնարավորություն են տալիս կիրառել իրենց գիտելիքներն ու հմտությունները նաև գործնականում։ Թումոյի չորս հիմնական ոլորտներն են անիմացիան, խաղերի ստեղծումը, կայքերի մշակումն ու ֆիլմերի ստեղծումը։ Կրթական ոլորտների հետ մեկտեղ ուսանողները նաև ծանոթանում են 21-րդ դարի զանազան հմտությունների, ինչպիսիք են 3D մոդելավորումը, երաժշտությունը, ռոբոտաշինությունը, լուսանկարչությունը, գրաֆիկական դիզայնը և այլն։ Կենտրոնը ստեղծվել է Սիմոնյան կրթական հիմնադրամի նախաձեռնությամբ։
</p>
<h1>Ղեկավարությունը</h1>
<p class="ptumo">Սիմոնյան հիմնադրամը լիովին ֆինանսավորում է կենտրոնը, իր ծրագրերը և հարակից Թումանյանի այգին։ Սեմ Սիմոնյանը վարկավորման իր գիտելիքները տեխնոլոգիաների և իր տնտեսական ազդեցությամբ է ներգրավված Թումոյի գործունեության մեջ և Սիլվան նպաստելով կենտրոնի ներգրավման, ինչպես նաև շրջակա միջավայրի և ծրագրի ընդհանուր ծրագրով։ Մարի Լու Փափազյանը հանդիսանում է Սիմոնյան կրթական հիմնադրամի և Թումոյի գործադիր տնօրեն։ Ի լրումն իր պարտականությունների կառավարման կենտրոն նա գլխավորում է նախագծման և շինարարության կառավարման կենտրոնի ներքին ճարտարապետության և բացօթյա պլազան։ Նախքան Թումոյի հիմնադրումը Մարի Լու համանախագահ հիմնադրել է Կրթությունն հանուն զարգացման հիմնադրամը 2001 թվականին։ Որտեղ նա գլխավորում է Երեք նուռ նախագիծը, կապելով հայ ​​ուսանողներին իրենց աշխարհասփյուռ հասակակիցների միջոցով վեբ վրա հիմնված կրթական գործունեության։ Ունի հետբուհական կրթություն Կոլումբիայի ուսուցչի քոլեջում և ծառայում է որպես տեղեկատվական տեխնոլոգիաների խորհրդի վարչապետ Հայաստանի Հանրապետության։</p>
</div>


</body>
</html>