<?php 
include ('first.php'); 
include("header.php");
include ('menu1.php');
?>
      <div id="hetev">
         <div id="l" class="xax">
            <h1>Portal Knights v1.2.1 </h1>
            <img id="fo"  title="Portal Knights" class="imig" src="https://vsetop.com/uploads/posts/2016-03/vsetop.com_1457525984_portal_knights.jpg" alt="Stick Fight: The Game v1.2 – полная версия">
            <p class="p">Portal Knights – это большая песочница, наполненная различными увлекательными приключениями. Вас ждет огромный трехмерный мир, который вы сможете изучать как самостоятельно, так и с друзьями. Страшный разлом расколол когда-то процветавший прекрасный мир на множество дрейфующих островов, которые связанны только сетью специальных порталов. Сможете ли вы восстановить расколовшийся мир и вернуть жителям былое счастье? Отправляетесь в незабываемое путешествие! Portal Knights – это красивый и большой мир, это увлекательная прокачка персонажей, это интересный крафт, это сложные боссы и безумные квесты.</p>
            <a class="a" title="Portal Knights" href="Torrent/Portal_Knights.torrent"> скачать Torrent</a>
         </div>
         <div class="xax">
            <h1>Dead by Daylight v1.8.1</h1>
            <img width="533px" title="Dead by Daylight" id="pimg"	class="imig" src="Images/DbDL.jpg">
            <p class="p">Dead by Daylight – это мультиплеерная игра, в которой пять игроков попадают на небольшую случайно сгенерированную локацию. Это может быть больница, деревушка, многоэтажное здание и т.д. Один игрок становится маньяком-монстром, а оставшиеся 4 - жертвами, которые должны добраться до выхода и спастись. При этом, у охотника вид от первого лица, а у жертв - от третьего, что позволяет проще выглядывать из-за углов и скрываться. Помимо того, что жертвам нужно найти выход, им еще нужно починить специальные генераторы, что сделать крайне проблематично, когда где-то ходит маньяк, и этот маньяк не глупый бот, а реальный игрок.</p>
           
            <a title="Dead by Daylight" id="paladins" class="a" href="Torrent/Dead_by_Daylight.torrent">скачать Torrent</a>
            <a id ="one" class="a" href="Torrent/Dead_by_Daylight_Rus.torrent"> русификатор текста
</a>
         </div>
         <div class="xax">
            <h1>Scrap Mechanic v0.2.11</h1>
            <img class="imig" width="419px" title="Scrap mechanic" src="Images/Scrap_mechanic.jpg">
            <p class="p">Scrap Mechanic – это огромная песочница-конструктор по созданию всевозможных машин и механизмов. Действия происходит в недалеком будущем, люди уже давно путешествуют по различным планетам и создают там автоматизированные машины. Играете вы за механика, работа которого заключается в обслуживании таких машин. В одной из ваших поездок вы терпите кораблекрушение на одной из планет, и теперь ваша задача - выжить на достаточно враждебной планете. Проблема в том, что местные роботы, которые занимались сельским хозяйством, стали неуправляемы, и теперь, чтобы выжить, вам нужно хорошенько пораскинуть мозгами и использовать главное свое преимущество – конструкторские способности.</p>
            <a class="a" title="scrap mechanic" href="Torrent/Scrap_Mechanic.torrent">скачать Torrent</a>
         </div>
         <!-- <a id="next" href="Page2.html">Next -></a> -->
         <a id="prev" href="Page2.php" class="myButton"><-Prev</a>
      </div>
   </body>
</html>